<body>

<!--Text with Image-->
<div class="container-fluid pl-0 pr-0">
        <div id="text-image1">
            <h1>Танцова дейност</h1>
            <div class="row" id="text-image1-2">
                <div class="col-12 col-md-5">
                    <img src="https://development.forma.bg/vip/LibraryTetovo/images/gallery4.jpg" class="img-fluid">
                </div>
                <div class="col-12 col-md-7">
                    <p>  В нашето село от край време са се играли хора и ръченици по празници и сватби.
                         Това продължава и сега по различни поводи – общоселски празници, читалищни мероприятия, 
                         семейни сбирки , стига да засвири игрива музика. Това изкуство в Тетово се предава 
                         от поколение на поколение. Не минава нито едно събитие без да се тропне Дайчово хоро,ръченица, 
                         Пристъпванката, Крушовенско хоро, а    по-големите майстори-играчи играят и Беленската.<br>
                    За 75-годишнината на читалището / 1982г./ се сформира детски танцов състав с ръководител 
                    Цветанка Георгиева Николова, а за 90-та годишнина / през 1996г./ Към читалището се изграждат 
                    две танцови групи: ученическа и детска с ръководители  Бистра Стефанова Борисова и  Стефка Русева.
                    <br><span>Не минава местен празник без тяхно участие, а наред с това и изяви на различни 
                            сцени и фестивали в България и чужбина. Ще изброя само някои от тях: „Златната гъдулка”, 
                            Национален фолклорен фестивал „Лудогорие” гр.Разград, Фолклорен фестивал на любителските клубове
                             „ Море бушува, Обзор танцува”  /2014г./ гр.Обзор, V световен шампионат по фолклор  -
                              Слънчев бряг / 2015г. – спечелен сребърен медал/,ФФ „От Дунав до Балкана” гр.Борово /2015г./,
                               XIV МФФ „Адриатика 2016” гр.Будва, Черна гора, направени са видеозаписи на клуба от звукозаписно студио „Zvooka.BG”.</span> </p>
                    <a id="see" href="https://development.forma.bg/vip/LibraryTetovo/pages/pageArticle-dance.php">
                        <div id="seeMore">
                            <h2>ВИЖ ПОВЕЧЕ
                            </h2>
                        </div>
                    </a>
                </div>
            </div>
        </div>
    </div>
    <!--End of KOHA-->
    <!--Z39-->
    <img src="https://development.forma.bg/vip/LibraryTetovo/images/shadow-up.png" class="w-100">
    <div class="container-fluid pl-0 pr-0">
            <div id="text-image2">
                <div class="row" id="text-image2-2">
                    <div class="col-12 col-md-5 order-sm-0">
                        <h1>Библиотека</h1>
                        <p> Библиотеката е душата на читалището, извор на знания, място, където всеки човек може да прекара известно време в просвета, да се запознае с най-новите събития, да си избере желаната книга за в къщи, да разшири своя кръгозор, своята култура.
Още в първите години от основаването на читалището до 1912г. с приходите от вечеринки и представления се закупуват книги, като по този начин се слага началото на библиотечното дело в с.Тетово. През 1926/27г. се увеличават читателите, нараства и книжния фонд на библиотеката, а през 1929г. се прави абонамент за вестници и списания.
                            <br> За библиотечната дейност в миналото черпим оскъдна информация от някои стари протоколи. Документите са изпратени в държавен архив и не можем да ги ползваме. Ето някои данни:
Първият щатен библиотекар е бил Кирил Ив. Несторов, но не се знае в коя година.<br>През 1996г. се забелязва повишаване на читателския интерес – причина за това е рязкото повишаване на цените на книгите на книжния пазар. Библиотеката разполага с над 20 000 тома, които се стопанисват добре и се ползват от читателите. За съжаление много малко средства могат да се отделят за нова литература. 
                            <br>На 22.06.2011г. тържествено беше открит интернет-център в библиотеката.От тук нататък дейността пое в друга посока – освен книгите, които се заемат за в къщи читателите имат неограничен достъп до информация чрез компютрите. Започнаха обучения по начална компютърна грамотност – в началото малко плахо, но с времето хората се престрашиха и се организираха групови обучения.В края на този проект се възползвахме от средствата, които се предлагат от Грантова схема за финансиране на иновативни проекти.<br>
                            Сега читалищната библиотека разполага с 21 670 библиотечни материала, грижливо заведени в инвентарни книги, а част от тях вече и в електронния каталог.
                        </p>
                        <a id="see1" href="https://development.forma.bg/vip/LibraryTetovo/pages/pageArticle-library.php">
                            <div id="seeMore1" class="order-sm-3">
                                <h2>ВИЖ ПОВЕЧЕ
                                    <h2>
                            </div>
                        </a>
                    </div>
                    <div class="col-12 col-md-7 order-sm-1"> 
                        <img src="https://development.forma.bg/vip/LibraryTetovo/images/library.jpg" class="img-fluid h-100">
                    </div>
                </div>
            </div>
        </div>
        <img src="https://development.forma.bg/vip/LibraryTetovo/images/shadow.png" class="w-100">
    <!--End of Z39-->
    <!--RFID-->
    <div class="container-fluid pl-0 pr-0">
        <div id="text-image1">
            <h1>Оркестър</h1>
            <div class="row" id="textimage1-2">
                <div class="col-12 col-md-5">
                    <img src="https://development.forma.bg/vip/LibraryTetovo/images/gallery5.jpg" height="670" class="img-fluid">
                </div>
                <div class="col-12 col-md-7 ">
                    <p>  
                        В нашето село открай време се е свирило на народни инструменти: овчарчетата и говедарчетата в 
                        полето на кавал или свирка, цигулари и гъдулари – по сватби и празници на хорото.
                    </p>
                   <p> 
                    Първият организиран оркестър към читалището е тамбурашкият. Създаден е през есента на 1935г. по инициатива на Георги Г. Зартов. 
                    Ръководител на оркестъра е бил Асен Дюлгеров – служител в Общината.
                    </p>
                    <p>
                    Трайни следи в съзнанието на хората оставя Иван Георгиев Делистоянов / Делито/, без  чиято цигулка не се е
                     осъществявало нито едно читалищно мероприятие. Не се забравя приятното звучене на кавала на Йордан Борисов Щатев и свирката на Атанас Цанев Бабовлиев. 
                    Неуморим е Георги Върбанов,който със своя акордеон се включва във всички състави.
                    </p>
                        <span>
                        В последните години от съществуването на оркестрова самодейност свири само битов оркестър, наричан шеговито 
                        „Щурците”, но за сметка на това редовно весели тетовчани по празници и седянки. В него участват: Григор Енчев – гъдулка, 
                        Георги Б. Чакъров – гъдулка, Пени Маринов – кавал, Георги Върбанов – акордеон и Исмаил Идаетов Раимов – тъпан.
                        </span> 
                    </p>
                    <a id="see" href="https://development.forma.bg/vip/LibraryTetovo/pages/pageArticle-orchestra.php">
                        <div id="seeMore">
                            <h2>ВИЖ ПОВЕЧЕ
                                <h2>
                        </div>
                    </a>
                </div>
            </div>
        </div>
    </div>
    <!--End of Text with Image-->
</body>