<title>For Us</title>
    <?php 
    include('https://development.forma.bg/vip/LibraryTetovo/components/head.php');
    include('https://development.forma.bg/vip/LibraryTetovo/components/header.php');
    ?>

<img src="https://development.forma.bg/vip/LibraryTetovo/images/shadow.png" id="shadow1" class="w-100">

<!--BreadCrumb-->
<nav aria-label="breadcrumb" class="bg-white" id="breadcrumb">
    <ol class="breadcrumb bg-white">
        <li class="breadcrumb-item"><a href="https://development.forma.bg/vip/LibraryTetovo/index.php" class="text-decoration-none text-dark">Начало</a></li>
        <li class="breadcrumb-item active text-dark" aria-current="page">ЗА НАС
        </li>
    </ol>
</nav>
<!--End of BreadCrumb-->

    <!--For Us-->
    <div class="for-us">
        <br>
        <h4>За нас</h4>
        <p>Читалището в с.Тетово е основано през 1907г. от следните просветени селяни, учители и интелигенти: 
Димитър П. Ряховлиев, Георги Енчев, Лазар Монев Костов;  учителите -  Петко Минков, Стефан Трифонов, Кица Лефтерова Кривошиева, Марийка Церова, Георги Стоянов Зартов – медицински фелдшер, Никола Георгиев Радославов – секретар-бирник, Иван поп Савов и др.

        </p>
        <p>Първият документ, в който се споменава годината на основаването е „Уставъ на читалището”, приет на редовно общо събрание на 6 ноември 1927г., съхраняван в Окръжен държавен архив – гр.Разград. В чл.71 от раздела „Общи наредби” се казва, че уставът „отменя стария такъв и влиза в сила след утвърждаването му”. Това обстоятелство подсказва недвусмислено, че е имало друг, предходен устав, но архивни книжа и документи до 1927г. не съществуват.
        </p>
        <p>Първият читалищен печат има елипсовидна форма с надпис „Селско читалище с.Тетово” по периферията на елипсата и „Пробуда” – 1907г. – в средата.
        </p>
        <p>Читалището не е имало собствена сграда. Вечерните занимания се водели в старото училище / в двора на църквата/. От 1912г. дейността на читалището е прекъсната поради войните. След 1920г. читалището подновява своите дейности. Включват се младите учители: Никола Лазаров Монев, Георги Георгиев Зартов, Тодор Друмев Кайсоев, Иванка Попова, Елена Георгиева Зартова,райна Пенчева Мянкова, Мара Тодорова, Царева Дипчикова, Люба Ангелова, както и местни интелигенти и прогресивни жители на селото: Симеон Несторов – кмет, Кирил Ив. Несторов, Димитър Петров Драгнев, Борис Ив. Стоев и др.
        </p>
        <p>Годишните отчетни събрания се провеждат в училище „Христо Ботев”, построено през 1914/15г.
        </p>
        <p>Приходите се осъществяват от членски внос, от театрални представления, от дарения, значителна част от коледуване и от читалищната нива – 50 декара. Оземляването става през 1928г. Към 1930г. по този начин се събират около 200 000лв. 
Местната партийна организация предлага парите да се определят за фонд „ Построяване на читалище – паметник в чест на падналите във войните”. Другото предложение е било за построяване само на паметник, но то не се възприема и впоследствие отпада напълно.  По-късно се събират още 800 000лв.
Поради липса на сграда през този период за читалищна дейност са били наемани помещенията на Сава Стоянов, Богослов Генов, Антон Ив. Несторов и др.
        </p>
        <p>Един от първите читалищни председатели е бил Гроздан Г. Енчев. Трайни следи като председател е оставил Симеон Ив. Несторов, многократно за председател е бил избиран Тодор Друмев. Никола Лазаров е бил между другото и библиотекар; Георги Зартов - ревностен член и председател на читалището и  на музикалното дружество „Родна песен”; Кирил Ив. Несторов – библиотекар; Гроздан Петракиев Върбанов – председател и др.
        </p>
        <p>
        От някогашните читалищни дейци трябва с благодарност и почит да отбележим имената на Йордан Иванов, който е бил и секретар, и касиер, и библиотекар, и председател; Георги Илиев Русчев – почти редовен подпредседател, а в определен период и касиер; Михо М. Банев – председател и подпредседател; Райна Пенчева Зартова – секретар; Недка М. Савова – библиотекар; Величка Върбанова Димитрова – председател и др.
        </p>
        <p>
        Още в ранните години след основаването на читалището неговите членове, а и цялото тетовско население заживяват с идеята за построяване на читалищна сграда. Тази мечта ревностно се е поддържала от тетовчани цели пет десетилетия. В името на тази благородна цел години наред са се събирали парични средства от различни изяви на самодейците и от някои допълнителни приходи и се внасяли на влог. По-късно тези средства били предложени на читалищния съюз към фонда „Строеж на читалище”. / Според друго твърдение събраните суми са били използвани не за строежа, а за закупуването на киномашина в 1950г./
През 1939г. бива закупено дворното място на Петър Попов, което се отрежда за построяване на читалищна сграда. /По други данни закупено е дворното място на Сава поп Савов през 1942г. от Общината, която от своя страна го подарява на читалището./   
        </p>
        <p>
        През 1956г. Тетовската община и обществените организации в селото вземат решение да се започне строежът на читалищна сграда през1957г. 
        </p>
        <p>
        На 27.01.1957г. се провежда общоселско събрание, на което се взема решение за строеж на читалище по реда  на самооблагането. Рано през пролетта на 1957г.  се организира направата на 250 000 тухли и изваждане на цоколен и ломен камък. Строежът се възлага на майстора-строител Иван Станчев Колев и неговата строителна група. За план се ползва проектът на читалището в с.Завет.
        </p>
        <p>
        На 10 август 1957г. започва изкопната работа. Строителните работи заедно с вътрешното обзавеждане продължават три години до окончателното завършване. 
        </p>
        <p>
        На 28.10.1960г. читалищната сграда е открита тържествено.
        </p>
        <p>
        Отколешния замисъл на читалищните дейци от 1930г. за поставяне на паметник в чест на падналите тетовчани във войните не е забравен, а осъществен на по-късен етап. В миналото са били закупени две мраморни плочи, на които са написани имената на загиналите във войните наши бойци. Поради липса на подходящо място за поставяне, тези плочи са лежали дълги години в мазето на Кметството. Едва през м.май  1992г.  управителният съвет на читалището обсъди и прие идеята на Александър Попов /кмет по това време и член на управителния съвет/ за поставяне на паметните плочи от двете страни  на читалищната фасада.             
        </p>
        <p>
        В хода на разискванията сe приема още едно предложение: да бъдат поставени мраморни паметни плочи и на двамата наши опълченци. Изработката на целия ансамбъл е изпълнено от скулптора Никола Петров Василев / тетовчанин / и от строителната бригада на Пламен Здравков. </p>
        <p>
            На 24.10.1992г. тържествено са открити тези паметни плочи.
        </p>
    </div>
    <!--End of For Us-->

    <img src="https://development.forma.bg/vip/LibraryTetovo/images/shadow.png" id="shadow1" class="w-100">

    <?php 
    include('https://development.forma.bg/vip/LibraryTetovo/components/contactForm.php');
    include('https://development.forma.bg/vip/LibraryTetovo/components/footer.php');
    ?>
    
    <div class="vip mb-0">
        <p class="mb-0">
            ВИП иновейшънс &copy; 2021-2022 &#124; Design & Development by FORMA Design & Innovations
        </p>
    </div>